<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Forms
    |--------------------------------------------------------------------------
    */
    
    'maximum_64_characters' => 'حداکثر ۶۴ کاراکتر',
    'maximum_128_characters' => 'حداکثر ۱۲۸ کاراکتر',
    '50_160_characters_preferred' => 'ترجیحا بین ۱۵۵ الی ۱۶۰ کاراکتر',
    'maximum_50_characters' => 'حداکثر ۵۰ کاراکتر',
    'course_thumbnail_size' => '360x250px ترجیحا',
    'course_cover_size' => '1920x530px ترجیحا',
    'capacity_placeholder' => 'میزبان چند دانش آموز خواهید بود؟',
    'subscribe_hint' => 'دانش آموزان می توانند علاوه بر خرید مستقیم ، در دوره شما مشترک شوند.',
    'webinar_description_placeholder' => 'حداقل 300 کلمه HTML و تصاویر پشتیبانی می شود.',
    'empty_means_unlimited' => 'آن را به صورت نامحدود خالی بگذارید.',

];
