<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Navbar
    |--------------------------------------------------------------------------
    */

    'search_anything' => 'جستجو کردن...',
    'home' => 'صفحه اصلی',
    'about_us' => 'درباره ما',
    'contact' => 'مخاطب',
    'blog' => 'وبلاگ',
    'terms' => 'مقررات',
    'items' => 'موارد',
    'menu' => 'منو',
    'title' => 'عنوان',
    'start_a_live_class' => 'شروع کلاس جدید',



];
