<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Notifications
    |--------------------------------------------------------------------------
    */

    'all_notifications' => 'همه اعلان ها',
    'sender' => 'فرستنده',
    'notifications_page_lists_lead' => 'لیست اعلان ها می توانید ویرایش یا حذف کنید ...',
    'send_notification' => 'اعلان ارسال کنید',
    'edit_notification' => 'ویرایش اعلان',
    'empty_notifications' => 'اعلان های خالی',
    'email_ignore_msg' => 'اگر این درخواست را ارسال نکرده اید ، لطفاً آن را نادیده بگیرید.',
    'send_noticeboard' => 'اعلان جدید ارسال کنید',
    'edit_noticeboard' => 'یک اطلاعیه را ویرایش کنید',
    'post_notice' => 'اعلامیه جدیدی ارسال کنید',
];
