<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication & Password
    |--------------------------------------------------------------------------
    |
    |
    */

    'reset' => 'رمز عبور شما بازنشانی شد!',
    'sent' => 'پیوند بازنشانی گذرواژه شما را ایمیل کردیم!',
    'throttled' => 'لطفاً قبل از تلاش مجدد صبر کنید.',
    'token' => 'این پیوند بازنشانی گذرواژه معتبر نیست.',
    'user' => "هیچ کاربری با این آدرس ایمیل پیدا نشد.",

];
