<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Blog Translation
    |--------------------------------------------------------------------------
    */

    'blog' => 'وبلاگ',
    'blog_categories' => 'دسته بندی های وبلاگ',
    'create_category' => 'دسته وبلاگ جدید',
    'page_lists_lead' => 'لیست پست های وبلاگ. می توانید هر سطری را ویرایش یا حذف کنید.',
    'comments_lists_lead' => 'لیست نظرات وبلاگ می توانید هر سطری را ویرایش یا حذف کنید.',
    'comments_reports_lists_lead' => 'لیست گزارشات نظرات می توانید هر سطری را ویرایش یا حذف کنید.',
    'author' => 'نویسنده',
    'create_blog' => 'پست جدید وبلاگ',
    'new_post' => 'پست جدید وبلاگ',
    'edit_blog' => 'ویرایش پست وبلاگ',
    'comments_section' => 'فعال کردن نظرات',
    'meta_description' => 'توضیحات   SEO',
    'meta_description_placeholder' => '155 ~ 160 کاراکتر.',
];
