<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Discounts
    |--------------------------------------------------------------------------
    */

    'discount_list_page_title' => 'لیست تخفیف ها',
    'discount' => 'تخفیف',
    'title' => 'عنوان',
    'tags_count' => 'تعداد تگ',
    'new_page_lead' => 'می توانید تخفیف جدیدی ایجاد کنید.',
    'parent_name' => 'عنوان اصلی',
    'select_parent_name' => 'انتخاب عنوان اصلی',
    'discount_count' => 'تعداد دسته بندی ها',
    'page_lists_lead' => 'لیست تخفیف. می توانید هر سطری را ویرایش یا حذف کنید.',
    'sub_discount' => 'زیر تخفیف',
    'has_sub_discount' => 'دارای تخفیف فرعی',
    'add_sub_discount' => 'اضافه کردن تخفیف فرعی',
    'add' => 'افزودن',
    'remove' => 'حذف',
];
